package cn.com.imovie.imoviebar.adapter;

/**
 * Created by yujinping on 2015/2/2.
 */
public class ArrayData {
    public static final String[] DATA={
            /*
            "锟斤拷锟斤拷锟斤拷锟斤拷1",
            "锟街帮拷去锟侥讹拷1",
            "锟斤拷锟斤拷锟斤拷锟斤拷2",
            "锟街帮拷去锟侥讹拷2",
            "锟斤拷锟斤拷锟斤拷锟斤拷3",
            "锟街帮拷去锟侥讹拷3",
            "锟斤拷锟斤拷锟斤拷锟斤拷4",
            "锟街帮拷去锟侥讹拷4",
            */
            "锟斤拷锟斤拷锟斤拷锟斤拷5",
            "锟街帮拷去锟侥讹拷5",
            "锟斤拷锟斤拷锟斤拷锟斤拷6",
            "锟街帮拷去锟侥讹拷6",
            "锟斤拷锟斤拷锟斤拷锟斤拷7",
            "锟街帮拷去锟侥讹拷7",
            "锟斤拷锟斤拷锟斤拷锟斤拷8",
            "锟街帮拷去锟侥讹拷8",
            "锟斤拷锟斤拷锟斤拷锟斤拷9",
            "锟街帮拷去锟侥讹拷9"
    };
}
